<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <meta content="telephone=no" name="format-detection">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no,minimal-ui">
    <title>投保法规</title>
    <link rel="stylesheet" href="/static/appwebview/insurance/stylesheets/insurancelaw.css">
</head>

<body data-design-width="750" data-order-id="123">
    <div id="loading" data-lock="1" class="loading">
        <div class="loading-icon"></div>
    </div>
    <div class="main hide">
        <div class="ins-detail">
            <div class="ins-detailWrap">
                  <h3>中国人民财产保险股份有限公司</h3>
                  <p>1、参保年龄范围：出生满30日至65岁，且身体健康的人群；</p>
                  <p>2、本产品采用电子保单，与纸质保单具有同等的法律效力；</p>
                  <p>3、投保份数限定：本产品每一被保险人限投保一份，多投无效，保险公司不承担多投的保险责任；</p>
                  <p>4、本产品由中国平安财产保险股份有限公司承保，目前该公司在北京、天津、河北、山西、内蒙古、辽宁、吉林、黑龙江、上海、江苏、浙江、安徽、福建、江西、山东、河南、湖北、湖南、广东、广西壮族自治区、海南、重庆、四川、贵州、云南、西藏、陕西、甘肃、宁夏、青海、新疆维吾尔自治区设有分支机构。本产品的销售区域为全国。</p>
                  <div>投保人申明确认</div>
                  <p>1、投保时，本投保人已就该产品的保障内容向被保险人进行了明确说明，并征得其同意。</p>
                  <p>2、本投保人兹声明所填写的各项投保内容属实，了解并接受如果投保信息不真实，保险公司将有权拒赔，由此产生的一切后果由本人承担。</p>
                  <h3>中国平安财产保险股份有限公司</h3>
                  <h3>平安短期团体意外伤害保险条款</h3>
                  <div>总则</div>
                  <p>第一条 本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
                  <p>第二条 本保险合同的被保险人应为身体健康、能正常工作或正常生活的自然人。</p>
                  <p>第三条 本保险合同的投保人应为对被保险人有保险利益的机关、企业、事业单位和社会团体。</p>
                  <p>第四条 本保险合同的受益人包括：</p>
                  <p>（一）身故保险金受益人</p>
                  <p>订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时，应确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。投保人指定受益人时须经被保险人同意。</p>
                  <p>被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：</p>
                  <p>1.没有指定受益人，或者受益人指定不明无法确定的；<br/>2.受益人先于被保险人死亡，没有其他受益人的；<br/>3.受益人依法丧失受益权或者放弃受益权，没有其他受益人的。受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。投保人为与其有劳动关系的劳动者投保人身保险，不得指定被保险人及其近亲属以外的人为受益人被保险人或投保人可以变更身故保险金受益人，但需书面通知保险人，由保险人在本保险合同上批注。对因身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。</p>
                  <p>（二）伤残保险金和医疗保险金受益人</p>
                  <p>除另有约定外，本保险合同的伤残保险金和医疗保险金的受益人为被保险人本人。</p>
                  <div>保险责任</div>
                  <p> 第五条 在保险期间内，被保险人因遭受意外伤害事故导致身故、伤残或医疗费用支出的，保险人依照下列约定给付保险金，且身故保险金及伤残保险金累计给付不超过意外伤害保险金额，医疗保险金累计给付不超过意外伤害医疗保险金额。</p>
                  <p>（一）身故保险责任</p>
                  <p>在保险期间内，被保险人遭受意外伤害事故，并自事故发生之日起180日内因该事故身故的，保险人按意外伤害保险金额给付身故保险金，对该被保险人的保险责任终止。被保险人因遭受意外伤害事故且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按意外伤害保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应知道或应当知道被保险人生还后30日内退还保险人给付的身故保险金。被保险人身故前保险人已给付第（二）款约定的伤残保险金的，身故保险金应扣除已给付的伤残保险金。</p>
                  <p>（二）伤残保险责任</p>
                  <p>在保险期间内，被保险人遭受意外伤害事故，并自该事故发生之日起180日内因该事故造成本保险合同所附《人身保险伤残评定标准（行业标准）》（简称《伤残评定标准》）所列伤残之一的，保险人按该表所列给付比例乘以意外伤害保险金额给付伤残保险金。如第180日治疗仍未结束的，按当日的身体情况进行伤残鉴定，并据此给付伤残保险金。</br>（1）当同一保险事故造成两处或两处以上伤残时，应首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用《伤残评定标准》条文两条以上或者同一条文两次以上进行评定。</br>（2）被保险人如在本次意外伤害事故之前已有伤残，保险人按合并后的伤残程度在《伤残评定标准》中所对应的给付比例给付伤残保险金，但应扣除原有伤残程度在《伤残评定标准》所对应的伤残保险金。</p>
                  <p>（三）医疗保险责任</p>
                  <p>在保险期间内，被保险人遭受意外伤害事故，并因此在符合本保险合同第二十六条释义的医院（以下简称“释义医院”）进行治疗，保险人就其自事故发生之日起180内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要、合理的医疗费用超过人民币100元部分给付医疗保险金。被保险人无论一次或多次遭受意外伤害事故，保险人均按上述规定分别给付意外伤害医疗保险金，但累计给付金额以不超过该被保险人的意外伤害医疗保险金额为限，累计给付金额达到其意外伤害医疗保险金额时，对该被保险人的保险责任终止。如被保险人支出的医疗费已部分得到被保险人所在单位报销或社会医疗保险管理部门给付的，保险人将根据医疗费凭证复印件及单位、社会医疗保险管理部门出具的相关报销或给付金额证明，按规定承担其剩余部分的赔付责任。</p>
                  <div>责任免除</div>
                  <p>第六条 因下列原因造成被保险人身故、伤残或医疗费用支出的，保险人不承担给付保险金责任：</p>
                  <p>（一）投保人的故意行为；</p>
                  <p>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；</p>
                  <p>（三）因被保险人挑衅或故意行为而导致的打斗、被袭击或被谋杀；</p>
                  <p>（四）被保险人妊娠、流产、分娩、疾病、药物过敏、中暑、猝死；</p>
                  <p>（五）被保险人接受整容手术及其他内、外科手术；</p>
                  <p>（六）被保险人未遵医嘱，私自服用、涂用、注射药物；</p>
                  <p>（七）核爆炸、核辐射或核污染；</p>
                  <p>（八）恐怖袭击；</p>
                  <p>（九）被保险人犯罪或拒捕；</p>
                  <p>（十）被保险人从事高风险运动或参加职业或半职业体育运动。</p>
                  <p>第七条 被保险人在下列期间遭受伤害导致身故、伤残或医疗费用支出的，保险人也不承担给付保险金责任：</p>
                  <p>（一）战争、军事行动、暴动或武装叛乱期间；</p>
                  <p>（二）被保险人醉酒或毒品、管制药物的影响期间；</p>
                  <p>（三）被保险人酒后驾车、无有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。</p>
                  <p>第八条 下列费用，保险人不负给付保险金责任：</p>
                  <p>（一）保险单签发地社会医疗保险或其他公费医疗管理部门规定的自费项目和药品费用；</p>
                  <p>（二）因椎间盘膨出和突出造成被保险人支出的医疗费用；</p>
                  <p>（三）营养费、康复费、辅助器具费、整容费、美容费、修复手术费、牙齿整形费、牙齿修复费、镶牙费、护理费、交通费、伙食费、误工费、丧葬费。</p>
                  <p>发生上述第六、七条情形，被保险人身故的，保险人对该被保险人保险责任终止，并对投保人按日计算退还未满期净保费。</p>
                  <div>保险金额和保险费</div>
                  <p>第九条 保险金额是保险人承担给付保险金责任的最高限额。</p>
                  <p>本保险合同的保险金额分为意外伤害保险金额和意外伤害医疗保险金额，由投保人、保险人双方约定，并在保险单中载明。</p>
                  <p>投保人应该按照合同约定向保险人交纳保险费。</p>
                  <div>保险期间</div>
                  <p>第十条 本保险合同保险期间由保险人和投保人协商确定，以保险单载明的起讫时间为准。</p>
                  <div>保险人义务</div>
                  <p>第十一条 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
                  <p>第十二条 保险人按照第十九条的约定，认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。</p>
                  <p>第十三条 保险人收到被保险人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，保险人将在确定是否属于保险责任的基本材料收集齐全后，尽快做出核定。</p>
                  <p>保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成给付保险金的协议后十日内，履行给付保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝给付保险金通知书，并说明理由。</p>
                  <p>第十四条 保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。</p>
                  <div>投保人、被保险人义务</div>
                  <p>第十五条 除另有约定外，投保人应当在保险合同成立时交清保险费。 </p>
                  <p>第十六条 订立保险合同，保险人就被保险人的有关情况提出询问的，投保人应当如实告知。</p>
                  <p>投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。</p>
                  <p>前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
                  <p>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。</p>
                  <p>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。</p>
                  <p>保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
                  <p>第十七条 投保人住所或通讯地址变更时，应及时以书面形式通知保险人。投保人未通知的，保险人按本保险合同所载的最后住所或通讯地址发送的有关通知，均视为已发送给投保人。</p>
                  <p>第十八条 投保人、被保险人或者保险金受益人知道保险事故发生后，应当在48小时内及时通知保险人。否则，投保人、被保险人或保险金受益人应承担由于通知迟延致使保险人增加的勘查、检验等项费用。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。</p>
                  <p>保险事故发生后，被保险人需要治疗的，应在释义医院就诊，若因急诊未在释义医院就诊的，应在三日内通知保险人，并根据病情及时转入释义医院。若确需转入非释义医院就诊的，应向保险人提出书面申请，保险人在接到申请后三日内给予答复，对于保险人同意在非释义医院就诊的，对这期间发生的住院医疗费用按本条款规定给付保险金。</p>
                  <p>上述约定，不包括因不可抗力而导致的迟延。</p>
                  <div>保险金申请与给付</div>
                  <p>第十九条 保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。</p>
                  <p>（一）身故保险金申请</p>
                  <p>1.保险金给付申请书；<br/>2.保险单原件；<br/>3.保险金申请人的身份证明；<br/>4.公安部门或医疗机构出具的被保险人死亡证明书。若被保险人为宣告死亡，保险金申请人应提供人民法院出具的宣告死亡证明文件；若为境外出险，需提供事故发生地使领馆出具的的包含死亡原因的书面证明材料；<br/>5.被保险人的户籍注销证明；<br/>6.保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；<br/>7.若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。除提交上述材料外，保险金申请人申请身故保险金时，为确定事故原因，保险人有权要求由司法鉴定机构对事故原因进行鉴定，如进行尸体检验等。</p>
                  <p>（二）伤残保险金申请</p>
                  <p>1.保险金给付申请书；<br/>2.保险单原件；<br/>3.被保险人身份证明；<br/>4.二级以上（含二级）或保险人认可的医疗机构或司法鉴定机构出具的伤残鉴定诊断书；<br/>5.保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；<br/>6.若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。</p>
                  <p>（三）医疗保险金申请</p>
                  <p>1.保险金给付申请书；<br/>2.保险单原件；<br/>3.被保险人身份证明；<br/>4.释义医院出具的医疗证明和医疗费用原始凭证；<br/>5.保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；<br/>6.若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。</p>
                  <p>第二十条 保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
                  <div>争议处理和法律适用</div>
                  <p>第二十一条 因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构或者争议发生后未达成仲裁协议的，依法向人民法院起诉。</p>
                  <p>第二十二条 与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>
                  <div>其他事项</div>
                  <p>第二十三条  被保险人如为境外就医，本项保险责任中的医疗费用按照被保险人在国内的保险单签发地相同治疗的平均水平折算。</p>
                  <p>本合同涉及的外币与人民币的汇率，以结算当日中华人民共和国中国人民银行公布的外汇汇率为准。</p>
                  <p>第二十四条  投保人和保险人可以协商变更合同内容。</p>
                  <p>变更保险合同的，应当由保险人在保险单或者其他保险凭证上批注或附贴批单，或者投保人和保险人订立变更的书面协议。</p>
                  <p>第二十五条  在本保险合同成立后，投保人可以书面形式通知保险人解除合同，但保险人已根据本保险合同约定给付保险金的除外。</p>
                  <p>投保人解除本保险合同时，应提供下列证明文件和资料：</p>
                  <p>（一）保险合同解除申请书；<br/>（二）保险单原件；<br/>（三）保险费交付凭证；<br/>（四）投保人身份证明。投保人要求解除本保险合同，自保险人接到保险合同解除申请书之时起，本保险合同的效力终止。保险人收到上述证明文件和资料之日起30日内退还保险单的未满期净保费。</p>
                  <div>释义</div>
                  <p>第二十六条 </p>
                  <p>【保险人】指与投保人签订本保险合同的中国平安财产保险股份有限公司。</p>
                  <p>【意外伤害】指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
                  <p>【肢】指人体的四肢，即左上肢、右上肢、左下肢和右下肢。</p>
                  <p>【醉酒】指血液中的酒精含量大于或者等于80mg/100mL。</p>
                  <p>【酒后驾车】指车辆驾驶人员在其血液中的酒精含量大于或者等于20mg/100mL时的驾驶行为。</p>
                  <p>【无有效驾驶证】被保险人存在下列情形之一者：</p>
                  <p>（1）无驾驶证或驾驶证有效期已届满；<br/>（2）驾驶的机动车与驾驶证载明的准驾车型不符；<br/>（3）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车，实习期内驾驶的机动车牵引挂车；<br/>（4）持未按规定审验的驾驶证，以及在暂扣、扣留、吊销、注销驾驶证期间驾驶机动车；<br/>（5）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；<br/>（6）依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动车的其他情况下驾车。</p>
                  <p>【无有效行驶证】指下列情形之一：</p>
                  <p>（1）机动车被依法注销登记的；<br/>（2）无公安机关交通管理部门核发的行驶证、号牌，或临时号牌或临时移动证的机动交通工具<br/>（3）未在规定检验期限内进行机动车安全技术检验或检验未通过的机动交通工具。</p>
                  <p>【未满期净保费】未满期净保费=保险费×[1-(保险单已经过天数/保险期间天数)] ×（1-25%）。经过天数不足一天的按一天计算。</p>
                  <p>【保险金申请人】指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人。</p>
                  <p>【不可抗力】指不能预见、不能避免并不能克服的客观情况。</p>
                  <p>【医院】指保险人与投保人约定的定点医院，未约定定点医院的，则指经中华人民共和国卫生部门评审确定的二级或二级以上的公立医院，但不包括主要作为诊所、康复、护理、休养、静养、戒酒、戒毒等或类似的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。</p>
                  <p>【高风险运动】指比一般常规性的运动风险等级更高、更容易发生人身伤害的运动，在进行此类运动前需有充分的心理准备和行动上的准备，必须具备一般人不具备的相关知识和技能或者必须在接受专业人士提供的培训或训练之后方能掌握。被保险人进行此类运动时须具备相关防护措施或设施，以避免发生损失或减轻损失，包括但不限于潜水，滑水，滑雪，滑冰，驾驶或乘坐滑翔翼、滑翔伞，跳伞，攀岩运动，探险活动，武术比赛，摔跤比赛，柔道，空手道，跆拳道，马术，拳击，特技表演，驾驶卡丁车，赛马，赛车，各种车辆表演、蹦极。</p>
                  <p>【辅助器具费】指购买、安装或修理假肢、矫形器、假眼、假牙和配置轮椅等辅助器具的费用。</p>
            </div>
        </div>
    </div>
    <script src="/static/js/zeptoWithFx.min.js"></script>
    <script src="/static/js/mobileResponsive.js"></script>
    <script>
    window.onload = function() {
        var loadInterval = setInterval(function() {
            if ($(".loading").attr("data-lock") == 1) {
                $(".loading").addClass("hide");
                $(".main").removeClass("hide");
                clearInterval(loadInterval);
            }
        }, 500);
    }
    </script>
</body>

</html>
