<!DOCTYPE html>
<html lang="zh">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no,minimal-ui"/>
  <title>约练用户服务协议</title>
  <link rel="stylesheet" type="text/css" href="/static/coach/web/style/nm.base.css">
  <link rel="stylesheet" type="text/css" href="/static/coach/web/style/coach.base.css">
</head>
<body>
  <h2 class="nm-coach-h2">约练用户服务协议</h2>
  <div class="nm-coach-card">
    <div class="title">一、总则</div>
    <div class="content">1、约练的所有权和运营权归广州柠蜜信息科技有限公司（以下简称“柠蜜科技”）所有。<br /><br />
    2、约练用户是指在趣运动教练版上注册的所有约练员。<br /><br />
    3、在注册时，务必仔细阅读《约练用户服务协议》（以下简称“本协议”），并承诺接受并遵守本协议后方可成为注册约练用户。一旦注册成功，则约练用户与柠蜜科技之间自动形成具有法律效力的协议关系，约练用户应当接受本协议的约束。届时约练用户不应以未阅读本协议的内容或者未获得柠蜜科技对约练用户问询的解答等理由，主张本协议无效，或要求撤销本协议。<br /><br />
    4、柠蜜科技有权根据需要不时地制订、修改本协议及/或各类规则，并以公示的方式进行变更公告，无需另行单独通知约练用户。变更后的协议和规则一经在公布后，立即或在公告明确的特定时间自动生效。若约练用户在前述变更公告后继续使用约练服务的，即表示已经阅读、理解并接受经修订的协议和规则。若约练用户不同意相关变更，应当立即停止使用约练服务。本站的通知、公告、声明或其它类似内容是本协议的一部分。</div>
  </div>
  <div class="nm-coach-card">
    <div class="title">二、账号注册</div>
    <div class="content">1、约练用户在注册约练时必须使用手机号码绑定注册，请约练用户使用尚未与“约练”账号绑定的手机号码，以及未被柠蜜科技根据本协议封禁的手机号码注册“约练”账号。鉴于“约练”账号的绑定注册方式，您同意柠蜜科技在注册时将使用您提供的手机号码或自动提取您的手机号码及其它跟注册有关的手机等信息用于注册。<br /><br />
    2、约练用户要完成约练的注册，必须先填写并提交真实有效的相关资料至柠蜜科技，经由柠蜜科技的专业审核团队审核通过后，方可使用该软件。需提交的资料包括但不限于：真实姓名；正面、五官清晰的真实本人五张照片作为个人头像；清晰、真实、有效的本人身份证照片；可教授的体育项目；相关体育项目的个人学习/教学经历；所在城市；可供教学的驻场场馆/上门服务区域。柠蜜科技可以根据约练用户需求或产品需要对账号注册、绑定和资料提交的方式/内容进行变更，而无须事先通知约练用户。<br /><br />
    3、约练用户有义务保证密码和帐号的安全，约练用户利用该密码和帐号所进行的一切活动引起的任何损失或损害，由约练用户自行承担全部责任，柠蜜科技不承担任何责任。如约练用户发现帐号遭到未授权的使用或发生其他任何安全问题，应立即修改帐号密码并妥善保管如有必要，请通知柠蜜科技。<br /><br />
    4、在约练用户注册及使用本服务时，柠蜜科技需要收集能识别约练用户身份的个人信息以便柠蜜科技可以在必要时联系约练用户，或为约练用户提供更好的使用体验。柠蜜科技收集的信息包括但不限于约练用户的姓名、性别、年龄、身份证号、银行卡信息、联系电话、体育类目、教学年龄、身高、体重、所在城市、教学经历、常驻地点、上门服务区域、个人签名、约练描述、擅长类型。</div>
  </div>
  <div class="nm-coach-card">
    <div class="title">三、服务内容</div>
    <div class="content">1、约练的服务内容由柠蜜科技根据实际情况提供。柠蜜科技可以对其提供的服务予以变更，且柠蜜科技提供的服务内容可能随时变更；约练用户将会收到柠蜜科技关于服务变更的通知。<br /><br />
    2、本站仅提供相关的网络服务，除此之外与相关网络服务有关的设备(如个人电脑、手机、及其他与接入互联网或移动网有关的装置)及所需的费用(如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费)均应由约练用户自行负担。</div>
  </div>
  <div class="nm-coach-card">
    <div class="title">四、约练用户服务规则</div>
    <div class="content">1、约练用户成功注册为约练员后，即可等待接收会员订单。会员将根据约练用户自行填写的驻场地址/上门服务区域以及课程表时间选择合适的约练时间。<br /><br />
    2、系统默认约练用户的全部时间为可用，约练用户务必根据个人实际情况自行设定可满足约练的时间表。<br /><br />
    3、非不可抗力原因，本平台禁止约练用户取消订单，若由于约练用户自身时间/地点设置错误而导致的问题订单，约练用户需对该订单负全部责任。<br /><br />
    4、约练用户需在接到订单通知后，主动与会员再次沟通场地和时间无误，并引导会员完成订单支付。<br /><br />
    5、约练用户务必准时到达约定场地，着装大方得体，言谈礼貌，教学认真耐心，责任心强，关爱会员，及其它公司规定。<br /><br />
    6、约练用户在教学期间必须具备良好的职业道德，对会员须进行耐心教学，保证教学质量，禁止对会员歧视、打骂、变相体罚等。<br /><br />
    7、约练用户禁止向会员提出任何无关约练的要求，禁止与会员进行任何无关平台利益的其他经济往来，如发生任何事情，公司不负任何责任。<br /><br />
    8、所有通过约练报名参加约练的会员必须统一由柠蜜科技公司收费，约练用户不得私自约练会员，一经发现则取消其培训资格，并终止合同，扣除所有约练费。<br /><br />
    9、约练用户必须保证在约定培训约练期内完成课程，除不可抗力的原因外，不得随意中断约练进程。 <br /><br />
    10、约练用户必须负责教学期间所有会员的安全，紧急情况须第一时间做出相应急救及处理方法。若发生意外时约练用户未采取任何补救措施，则约练用户需承担主要责任。</div>
  </div>
  <div class="nm-coach-card">
    <div class="title">五、订单及奖励结算说明</div>
    <div class="content">1、未经柠蜜科技允许，禁止约练用户对外传播或公示约练的任何奖励活动/政策，若约练用户违反此条例，柠蜜科技有权对情况严重者追究其法律责任。<br /><br />
    2、约练用户务必自行在约练设置页面填写准确无误的收款信息，以便订单结算所需，若由于约练填写的收款信息有误导致的费用纠纷，约练用户自行承担全部责任，柠蜜科技不承担任何责任。<br /><br />
    3、约练用户在约练成功接单并完成约练后（需会员点击确认上课并评价后自动确认）的一周内，订单费用将由柠蜜科技将款项分别打入约练用户在平台设置的收款信息所提供工具内。<br /><br />
    4、当约练用户参加了约练组织的奖励活动/政策，在满足实际的合理情况下，奖励金额将在活动结束的当月月底统一对符合条件的约练用户发放。<br /><br />
    5、所有奖励活动/政策将在柠密科技微信公众号“趣运动”实时推送，柠蜜科技有权根据实际情况制定/变更奖励活动/政策内容，并在“趣运动”做公示，约练用户不得以未收到变更通知为由要求柠蜜科技支付不合理的相关费用。<br /><br />
    6、所有费用的提取在钱包里面，每周可申请提现一次，到帐时间一般为提现后的3到7个工作日内，提现的帐号必需是要跟注册时的身份证上姓名相同的银行卡或者支付宝帐户。</div>
  </div>
  <div class="nm-coach-card">
    <div class="title">六、约练用户个人隐私信息保护</div>
    <div class="content">1、个人隐私信息是指涉及约练用户个人身份或个人隐私的信息，包括但不限于约练用户身份证号、手机设备识别码、IP地址、邮寄地址。<br /><br />
    2、柠蜜科技尊重约练用户个人隐私信息的私有性，柠蜜科技将采取技术措施和其他必要措施，确保约练用户个人隐私信息安全，防止在本平台中收集的约练用户个人隐私信息泄露、毁损或丢失。在发生前述情形或者柠蜜科技发现存在发生前述情形的可能时，将及时采取补救措施。<br /><br />
    3、柠蜜科技未经约练用户同意不向任何第三方公开、 透露约练用户个人隐私信息。但以下特定情形除外：<br /><br />
    (1) 柠蜜科技根据法律法规规定或有权机关的指示提供约练用户的个人隐私信息；<br />
    (2) 由于约练用户将其约练用户密码告知他人或与他人共享注册帐户与密码，由此导致的任何个人信息的泄漏，或其他非因柠蜜科技原因导致的个人隐私信息的泄露；<br />
    (3) 约练用户自行向第三方公开其个人隐私信息；<br />
    (4) 约练用户与柠蜜科技及合作单位之间就约练用户个人隐私信息的使用公开达成约定，柠蜜科技因此向合作单位公开约练用户个人隐私信息；<br />
    (5) 任何由于黑客攻击、电脑病毒侵入及其他不可抗力事件导致约练用户个人隐私信息的泄露。<br /><br />
    4、约练用户同意柠蜜科技可在以下事项中使用约练用户的个人隐私信息：<br /><br />
    (1) 柠蜜科技向约练用户及时发送重要通知，如软件更新、本协议条款的变更；<br />
    (2) 柠蜜科技内部进行审计、数据分析和研究等，以改进柠蜜科技的产品、服务和与约练用户之间的沟通；<br />
    (3) 依本协议约定，柠蜜科技管理、审查约练用户信息及进行处理措施；<br />
    (4)适用法律法规规定的其他事项。<br /><br />
    除上述事项外，如未取得约练用户事先同意，柠蜜科技不会将约练用户个人隐私信息使用于任何其他用途。</div>
  </div>
  <div class="nm-coach-card">
    <div class="title">七、行为规范</div>
    <div class="content">1、约练用户不得利用“约练”账号制作、上载、复制、发布、传播如下法律、法规和政策禁止的内容：<br /><br />
    (1) 反对宪法所确定的基本原则的；<br />
    (2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br />
    (3) 损害国家荣誉和利益的；<br />
    (4) 煽动民族仇恨、民族歧视，破坏民族团结的；<br />
    (5) 破坏国家宗教政策，宣扬邪教和封建迷信的；<br />
    (6) 散布谣言，扰乱社会秩序，破坏社会稳定的；<br />
    (7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br />
    (8) 侮辱或者诽谤他人，侵害他人合法权益的；<br />
    (9) 不遵守法律法规底线、社会主义制度底线、国家利益底线、公民合法权益底线、社会公共秩序底线、道德风尚底线和信息真实性底线的“七条底线”要求的；<br />
    (10) 含有法律、行政法规禁止的其他内容的信息。<br /><br />
    2、约练用户不得利用“约练”账号制作、上载、复制、发布、传播如下干扰“约练”正常运营，以及侵犯其他约练用户或第三方合法权益的内容：<br /><br />
    (1) 含有任何性或性暗示的；<br />
    (2) 含有辱骂、恐吓、威胁内容的；<br />
    (3) 含有骚扰、垃圾广告、恶意信息、诱骗信息的；<br />
    (4) 涉及他人隐私、个人信息或资料的；<br />
    (5) 侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的；<br />
    (6) 含有其他干扰本服务正常运营和侵犯其他约练用户或第三方合法权益内容的信息。</div>
  </div>
  <div class="nm-coach-card">
    <div class="title">八、投诉，处罚规定</div>
    <div class="content">1、约练用户遭会员投诉，经核实后，柠蜜科技有权立即终止该约练用户的约练资格并不作任何补偿。<br /><br />
    2、每周主动取消订单三次（含）以上的，帐号将暂时不能接单，如需要再接单，需致电客服。<br /><br />
    3、如在平台上刷单，一经发现立即终止约练资格，并扣除所有的收入，做永久封号处理。<br /><br />
    4、其它超越公司红线的行为。</div>
  </div>
  <div class="nm-coach-card">
    <div class="title">九、其他</div>
    <div class="content">1、柠蜜科技郑重提醒约练用户注意本协议中免除柠蜜科技责任和限制约练用户权利的条款，请约练用户仔细阅读，自主考虑风险。未成年人应在法定监护人的陪同下阅读本协议。<br /><br />
    2、本协议的效力、解释及纠纷的解决，适用于中华人民共和国法律。若约练用户和柠蜜科技之间发生任何纠纷或争议，首先应友好协商解决，协商不成的，约练用户同意将纠纷或争议提交柠蜜科技住所地有管辖权的人民法院管辖。<br /><br />
    3、本协议的任何条款无论因何种原因无效或不具可执行性，其余条款仍有效，对双方具有约束力。</div>
  </div>
  <script type="text/javascript" src="/static/js/zeptoWithFx.min.js"></script>
  <script type="text/javascript">
    $(document).ready(function(){
      var $windowWidth = $(window).width();
      setTimeout(function(){
        $windowWidth = $(window).width();
        if($windowWidth > 640){
          $windowWidth = 640;
        }
        $("html").css("font-size",(100/320) * $windowWidth + "px");
      },100);
      

      $(window).resize(function(){
        $windowWidth = $(window).width();
        if($windowWidth > 640){
          $windowWidth = 640;
        }
        $("html").css("font-size",(100/320) * $windowWidth + "px");
      });
    });
  </script>
</body>
</html>