<!DOCTYPE html>
<html lang="zh">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no,minimal-ui"/>
	<title>动Club介绍</title>
	<link rel="stylesheet" type="text/css" href="/static/css/reset.css">
	<style type="text/css">
		html,body{
			width: 100%;
			background-color: #fff;
			font-size: 14px;
			color:#939393;
			line-height: 1.5;
		}
		.main{
			width: 100%;
			max-width: 640px;
			margin: 0 auto;
			background-color: #fff;
			padding: 8%;
			-webkit-box-sizing:border-box;
			box-sizing:border-box;

		}
		h3{
			color:#333;
		}
		p{
			margin-bottom:3%; 
			padding-bottom: 3%;
			border-bottom:1px solid #e1e1e1; 
		}
		p:last-child{
			border-bottom:0px solid #e1e1e1; 
		}
	</style>
</head>
<body>
	<section class="main">
		
		<h3>欢迎您加入动club！</h3>
		<p>动club是趣运动最新推出的业务，您购买动club会员之后，可以免费享受动club中所有场馆和课程。</p>
		<h3>购买前须知：</h3>
		<p>1.每天只能消费1次，不区分场馆和课程<br />
		2.同一间场馆每月只可消费3次<br />
		3.每月旷课3次将冻结你的动club会员两周<br />
		4.课程需要提前预约，预约成功后到店出示二维码验证消费<br />
		5.场馆无需预约，到店直接出示二维码验证消费即可</p>
		<h3>特别提示：</h3>
		<p>在使用趣运动服务之前，用户应当认真阅读并遵守《趣运动服务协议》（以下简称“本协议”）请您务必审慎阅读、充分理解各条款内容。如您对协议有任何疑问的，应向趣运动客服咨询（客服电话：4000410480）<br/>
		当您成功购买动club会员时，即表示您已经充分阅读、理解并接受遵守本协议的全部内容，并与趣运动达成协议。您承诺接受并遵守本协议的约定，届时您不应以未阅读本协议的内容或者未获得趣运动对您问询的解答等理由，主张本协议无效，或要求撤销本协议。</p>
		<h3>一、协议范围</h3>
		<p>1.	本协议由您与趣运动APP的经营者共同缔结，本协议具有合同效力。<br/>
		趣运动APP的经营者是指法律认可的经营趣运动的责任主体，趣运动APP包括但不限于趣运动APP，本协议项下趣运动APP经营者可单称或者合称为“趣运动”。有关趣运动APP经营者的信息请查询趣运动官网首页底部公布的公司信息和证照信息。<br/>
		2. 除另行明确声明外，趣运动APP服务包含任何趣运动及其关联公司提供的基于互联网以及移动互联网的相关服务，且均受本协议约束。如果您不同意本协议的约定，您应立即停止注册/激活程序或停止使用趣运动APP服务。<br/>
		3. 本协议内容包括协议正文、法律声明、《趣运动规则》及所有趣运动已经发布或将来可能发布的各类规则、公告或通知（以下合称“趣运动规则”或“规则”）。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。<br/>
		4. 趣运动有权根据需要不时地制订、修改本协议及/或各类规则，并以公示的方式进行变更公告，无需另行单独通知您。变更后的协议和规则一经在公布后，立即或在公告明确的特定时间自动生效。若您在前述变更公告后继续使用趣运动APP服务的，即表示您已经阅读、理解并接受经修订的协议和规则。若您不同意相关变更，应当立即停止使用趣运动APP服务。</p>

		<h3>二、趣运动APP服务</h3>
		<p>通过趣运动提供服务，用户可在趣运动APP上查询课程或场馆信息、预约课程、达成交易意向并进行交易、参加趣运动组织的活动以及使用其他信息服务与技术服务，具体以所开通的APP提供的服务内容为准。<br/>
		您确认，在您完成注册程序或以其他趣运动允许的方式实际使用趣运动APP服务时，您应当是具备完全民事行为能力和完全民事能力的自然人、法人或其他组织。<br/>
		2. 为实现上述服务，用户需要在趣运动APP上交付88元/月的费用，如果用户有使用趣运动APP提供的优惠券的，则其只需要向APP支付88元与优惠券之间的差额，服务开始于用户缴纳费用之日起开始计算。<br/>
		3. 为了保证用户能够预约到比较受欢迎的课程，用户每月到达一家场馆的次数不得超过3次。<br/>
		4. 您在趣运动APP上交易过程中与其他商户或用户发生交易纠纷时，一旦您或其他用户或商户任一方或双方共同提交趣运动要求调处，则趣运动作为独立第三方，有权根据单方判断做出调处决定，您了解并同意接受趣运动的判断和调处决定。<br/>
		您须自行负责对您的趣运动登录手机号码和验证码的保密，且须对您在该登录名、趣运动和验证码下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则协议、网上续签协议或购买服务等）承担责任。您同意：a）如发现任何人未经授权使用您的趣运动昵称和验证码，或发生违反保密规定的任何其他情况，您会立即通知趣运动，并授权趣运动趣运动将该信息同步给趣运动；及b）确保您在每个上网时段结束时，以正确的步骤离开/服务。趣运动不能也不会对您因您未能遵守本款规定而发生的任何损失负责。您理解趣运动对您的请求采取行动需要合理时间，趣运动对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。<br/>
		5. 您了解并同意，趣运动有权应政府部门（包括司法和行政部门）的要求，向其提供您向趣运动提供的用户信息和交易记录等必要信息。如您涉嫌侵犯他人知识产权等合法权益，则趣运动亦有权在初步判断涉嫌侵权行为存在的情况下，向权利人提供您必要的身份信息。<br/>
		6. 您在使用趣运动APP服务过程中，所产生的应纳税赋，以及一切硬件、软件、服务及其它方面的费用，均由您独自承担。<br/>
		7. 您在注册趣运动服务时需要提供您个人真实的头像，否则场馆有权拒绝为您提供相关服务。</p>

		<h3>三、服务的终止</h3>
		<p>在下列情况下，趣运动APP平台有权终止向用户提供服务：<br/>
		1. 在用户违反本服务协议相关规定时，趣运动APP平台有权终止向该用户提供服务。如该用户再一次直接或间接或以他人名义注册为用户的，一经发现，趣运动APP有权直接单方面终止向该用户提供服务；<br/>
		2. 如趣运动APP通过用户提供的信息与用户联系时，发现用户在注册时填写的电话已不存在或无法接通电话的，趣运动APP以其它联系方式通知用户更改，而用户在三个工作日内仍未能提供新的电话号码的，趣运动APP有权终止向该用户提供服务；<br/>
		3. 用户不得通过程序或人工方式进行刷量或作弊，若发现用户程序有作弊行为的， 趣运动APP将立即终止服务，并有权扣留已支付相关费用；<br/>
		4. 一旦趣运动APP发现用户提供的数据或信息中含有虚假内容的，趣运动APP有权随时终止向该用户提供服务；<br/>
		5. 本服务条款终止或更新时，用户明示不愿接受新的服务条款的；<br/>
		6. 其它趣运动APP认为需终止服务的情况。<br />
		服务终止后，趣运动APP没有义务为用户保留原账号中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给用户或第三方。</p>

		<h3>四、 账号冻结</h3>
		<p>用户旷课达3次及其以上，或者多人使用一个账号进行健身的，趣运动可以随时冻结用户账号，待双方沟通后视情况开放用户账号。</p>

		<h3>五、 服务的变更、中断</h3>
		<p>1. 鉴于网络服务的特殊性，用户需同意趣运动APP会变更、中断部分或全部的网络服务，并删除（不再保存）用户在使用“服务”中提交的任何资料，而无需通知用户，也无需对任何用户或任何第三方承担任何责任。<br/>
		2. 趣运动APP需要定期或不定期地对提供网络服务的平台或相关的设备进行检修或者维护，如因此类情况而造成网络服务在合理时间内的中断，趣运动APP无需为此承担任何责任。</p>

		<h3>六、 服务条款修改</h3>
		<p>1. 趣运动APP有权随时修改本服务条款的任何内容，一旦本服务条款的任何内容发生变动，趣运动APP将会通过适当方式向用户提示修改内容。<br/>
		2. 如果不同意趣运动APP对本服务条款所做的修改，用户有权停止使用网络服务。<br />
		3. 如果用户继续使用网络服务，则视为用户接受趣运动APP对本服务条款所做的修改。</p>

		<h3>七、 通告</h3>
		<p>所有发给用户的通告都可通过电话号码或APP内置推送设置传送。趣运动APP会通过推送服务发报消息给用户，告诉他们服务条款的修改、服务变更、或其它重要事项。</p>

		<h3>八、免责与赔偿声明</h3>
		<p>1. 若趣运动APP已经明示其服务提供方式发生变更并提醒用户应当注意事项，用户未按要求操作所产生的一切后果由用户自行承担。<br />
		2. 用户明确同意其使用趣运动APP服务所存在的风险将完全由其自己承担；因其使用趣运动APP服务而产生的一切后果也由其自己承担。<br/>
		3. 用户同意保障和维护趣运动APP及其他用户的利益，由于用户登录网站内容违法、不真实、不正当、侵犯第三方合法权益，或用户违反本协议项下的任何条款而给任何其他第三人造成损失，用户同意承担由此造成的损害赔偿责任。</p>

		<h3>九、 隐私声明</h3>
		<p>1. 适用范围：<br/>
		a）在用户注册趣运动APP账户时，根据要求提供的个人注册信息；<br/>
		b）在用户使用趣运动APP服务时，趣运动APP自动接收并记录的用户浏览器上的服务器数值，包括但不限于IP地址等数据及用户要求取用的网页记录。
		2. 信息使用：<br />
		a）趣运动APP不会向任何人出售或出借用户的个人信息，除非事先得到用户的许可。<br />
		b）趣运动APP亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人信息。任何用户如从事上述活动，一经发现，趣运动APP有权立即终止与该用户的服务协议，查封其账号。<br />
		c）为服务用户的目的，趣运动APP可能通过使用用户的个人信息，向用户提供服务，包括但不限于向用户发出产品和服务信息，或者与趣运动APP合作伙伴共享信息以便他们向用户发送有关其产品和服务的信息。<br />
		3. 信息披露--用户的个人信息将在下述情况下部分或全部被披露：<br />
		a）经用户同意，向第三方披露；<br />
		b）根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；<br />
		c）如果用户出现违反中国有关法律或者网站政策的情况，需要向第三方披露；<br />
		d）为提供用户所要求的产品和服务，而必须和第三方分享用户的个人信息；<br />
		e）其它趣运动APP根据法律或者网站政策认为合适的披露；<br />
		f）用户使用趣运动APP服务时提供的银行账户信息，趣运动APP将严格履行相关保密约定。</p>

		<h3>十、隐私声明</h3>
		<p>1. 适用范围：<br/>
		a）在用户注册趣运动APP账户时，根据要求提供的个人注册信息；<br/>
		b）在用户使用趣运动APP服务时，趣运动APP自动接收并记录的用户浏览器上的服务器数值，包括但不限于IP地址等数据及用户要求取用的网页记录。<br/>
		2. 信息使用：<br/>
		a）趣运动APP不会向任何人出售或出借用户的个人信息，除非事先得到用户的许可。<br/>
		b）趣运动APP亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人信息。任何用户如从事上述活动，一经发现，趣运动APP有权立即终止与该用户的服务协议，查封其账号。<br/>
		c）为服务用户的目的，趣运动APP可能通过使用用户的个人信息，向用户提供服务，包括但不限于向用户发出产品和服务信息，或者与趣运动APP合作伙伴共享信息以便他们向用户发送有关其产品和服务的信息。<br/>
		3. 信息披露--用户的个人信息将在下述情况下部分或全部被披露：<br/>
		a）经用户同意，向第三方披露；<br/>
		b）根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；<br/>
		c）如果用户出现违反中国有关法律或者网站政策的情况，需要向第三方披露；<br/>
		d）为提供用户所要求的产品和服务，而必须和第三方分享用户的个人信息；<br/>
		e）其它趣运动APP根据法律或者网站政策认为合适的披露；<br/>
		f）用户使用趣运动APP服务时提供的银行账户信息，趣运动APP将严格履行相关保密约定。</p>
	</section>
</body>
</html>